// workflows ID's and their localizable shortcut display name

// BPD devices
"WID_SavePDF" = "儲存為 PDF";
"WID_SaveJPEG" = "儲存為 JPEG";
"WID_EmailPDF" = "以 PDF 的格式傳送電子郵件";
"WID_EmailJPEG" = "以 JPEG 的格式傳送電子郵件";
"WID_SaveEditableText" = "另存為可編輯的文字 (OCR)";
"WID_GeneralScan" = "每天掃描";
"WID_SaveJPEG1" = "儲存為 JPEG";

// ICS devices
"WID_SavePhoto1" = "相片至檔案";
"WID_EmailPhoto1" = "相片至電子郵件";
"WID_SaveDocument1" = "文件至檔案";
"WID_EmailDocument1" = "文件至電子郵件";
"WID_SavePhoto2" = "相片至 TIF";
"WID_SaveDocument2" = "文件至 TIF";
"WID_SavePhoto3" = "相片 (JPEG)";
"WID_SaveDocument3" = "文件 (PDF)";
"WID_SavePhoto4" = "相片";
"WID_SaveDocument4" = "文件";

// Scan Shortcut groups
"Scan to Computer Group" = "「掃描至電腦」捷徑";
"Scan Button Group" = "「掃描」按鈕捷徑";
